{
  "navLogo": "Sarajevo Hotels",
  "navHeader": "Home",
  "navHotels": "Hotels",
  "navContact": "Contact",
  "navFAQ": "FAQ",
  "headerTitleOne": "Welcome to",
  "headerTitleTwo": "Planning to visit",
  "headerTitleThree1": "Book your",
  "headerTitleThree2": "apartment",
  "headerTitleThree3": "and secure your stay",
  "headerTitleThree4": "right now!",
  "headerButtonScoll": "VIEW HOTELS",
  "headerButton": "BOOK NOW",
  "cosmopolitDesc": "The hotel is situated in the heart of the city, at 15 Radićeva street. It offers a perfect blend of pristine comfort and quality. With 16 luxurious rooms, designed and equipped with the latest world standards, guests can be assured of an exceptional experience. Our hospitable staff will ensure that your stay at our hotel is even more enjoyable.",
  "deluxeDesc": "The City View Deluxe Hotel is situated in the heart of Sarajevo, on Ferhadija Street, occupying the top four floors of a business building. From here, guests can enjoy breathtaking views of the entire city.",
  "hecoDesc": "Set in a modern building and renovated in 2018, just a 5-minute walk from Sarajevo’s cultural centre, Hotel Hecco provides air-conditioned rooms with free Wi-Fi. It offers a restaurant and organised tours. This hotel uses renewable energy sources only.",
  "hotelSectionHeader": "Browser our Hotels",
  "hotelsSectionButton": "View Photos & Details",
  "attractionsTitle": "Attractions in Sarajevo",
  "attractionsDescTitle": "What are you looking for?",
  "attractionsTextFirst": "Attractions",
  "attractionsTextSecond": "History, Events, Experience, Discover, Culture, Shopping...",
  "attractionsSubtitle": "Sarajevo is waiting for you!",
  "photoSilderFirst": "Explore Baščaršija",
  "photoSilderTwo": "Browser Kazandžiluk",
  "photoSliderThree": "Blend of Ease and West",
  "photoSliderFour": "Walk through Ferhadija",
  "photoSliderFive": "Visit Clock Tower",
  "photoSliderSix": "See Gazi Husrev-beg Mosque",
  "photoSliderSeven": "Experience Bezistan",
  "photoSliderEight": "Visit the City Hall",
  "photoSliderReadMore": "Read More",
  "testiTitle": "What our Customers Say",
  "testiDesc": "At our hotels, we take customer satisfaction to heart. Our top priority is to ensure that every guest has a comfortable and memorable stay with us. From the moment you walk through our doors, our friendly and attentive staff go above and beyond to make sure all of your needs are met.",
  "contactTitle": "Contact us Today!",
  "contactSubtitle": "Want to book a room or ask us a question? Please get in touch and we will answer all your questions.",
  "contactOurContacts": "Our Contacts",
  "contactOurSocial": "Our Social Media",
  "contactRightTitle": "Fill the Form Below to Contact Us!",
  "contactFullName": "Full Name",
  "contactEmail": "Your Email",
  "contactSubject": "Subject",
  "contactTextarea": "Your Message",
  "contactSend": "SEND",
  "contactSending": "Sending...",
  "contactSuccess": "Your message was sent successfully. We will get back to you :)",
  "contactFailure": "There was an Error, Please Try Again",
  "cosmoBook": "BOOK NOW",
  "cosmoDescTwo": "Regardless of the reason for your visit, we are confident that you will be pleased with your choice to stay at the Cosmopolit Hotel. The hotel boasts 16 rooms, 10 of which are double rooms and 6 are single rooms. Each room is equipped with air conditioning, an LCD TV, cable/satellite, free Wi-Fi, a direct phone line, a mini-bar, a safe, and a modern bathroom.",
  "cosmoDescThree": "The hotel features its own parking lot, which requires a reservation but does not incur additional fees. Its central location makes it an excellent choice for both students and business travelers as it is situated near all the major city and state institutions, business and cultural centers, shopping malls, and venues for business, entertainment, and cultural events.",
  "deluxeDescTwo": "The hotel features 12 rooms, all of which are equipped with air conditioning, an LCD TV, cable/satellite, free WiFi for all guests, a direct phone line, a mini bar, a safe, and a modern bathroom. The rooms are luxuriously furnished and designed to meet the needs of both tourists and business travelers. The building is located in a vibrant and bustling area of Sarajevo, ideal for walking and exploring. The café bar on the 10th floor offers a relaxing atmosphere and provides a respite from daily responsibilities, with a breathtaking panoramic view of the city. Each visit will leave guests breathless.",
  "deluxeDescThree": "Due to its central location, the hotel is particularly well-suited for both business and student travelers as it is situated close to all the major state, business, and cultural centers, shopping malls, and venues for business, cultural, and entertainment events.",
  "hecoDescTwo": "All rooms at Hecco Hotel have en suite bathrooms with shower and they are equipped with free Wi-Fi and a TV. Guests can park their car in the hotel’s free private parking upon previous reservation. The hotel’s restaurant features a contemporary interior design and serves national specialties and fine wines. Hotel Hecco organises excursions to nearby attractions, such as the pilgrimage site of Međugorje, and the tours of cities such as Mostar, Blagaj, Travnik and others.",
  "hecoDescThree": "Shuttle service from Sarajevo Airport to the hotel can be arranged. This is our guests' favourite part of Sarajevo, according to independent reviews. Hotel Hecco has been welcoming Booking.com guests since 6 Jan 2010.",
  "faqTitle": "A Few Common Questions",
  "faqDesc": "In 1540, the capital of Bosnia and Herzegovina received the first shopping center that still exists today, it is a bezistan.",
  "galleryTitle": "Hotel Images Gallery",
  "detailsOneTitle": "Language",
  "detailsOneText": "Bosnian language is standardized variety of the Serbo-Croatian pluricentric language mainly used by ethnic Bosniaks. Bosnian is one of three such varieties considered official languages of Bosnia and Herzegovina, along with Croatian and Serbian. It is also an officially recognized minority language in Croatia, Serbia, Montenegro, North Macedonia and Kosovo.",
  "detailsTwoTitle": "What's Bosnia's currency?",
  "detailsTwoText": "The official currency of Bosnia and Herzegovia is the convertible mark (BAM).",
  "detailsThreeTitle": "Time zone",
  "detailsThreeText": "Central European Standard Time (GMT+1)",
  "faqQOne": "What's the best time of year to visit Sarajevo?",
  "faqAOne": "The best time to visit Bosnia-Herzegovina is May, June and early September, when the heat fades and the hiking is idyllic. February and March are great for winter activities, as the sun is out and the days are longer than in midwinter.",
  "faqQTwo": "Do I need passport or visa to enter the country?",
  "faqATwo": "Bosnia and Herzegovina welcomes thousands of tourists every year. If you want to visit Bosnia, click the following link to check if you need a visa: https://visaguide.world/europe/bosnia-herzegovina-visa/",
  "faqQThree": "What are some basic facts about Sarajevo?",
  "faqAThree": "Sarajevo had the first tram in Europe, the second in the World. Sarajevo was first to have water supply network in 1400s. Sarajevo's event triggered the World War 1. Sarajevo held the Winter Olympic games in 1984. Sarajevo siege is the longest siege in modern hsitory.",
  "faqQFour": "Where should I go in Sarajevo?",
  "faqAFour": "Sarajevo is a very historically significant city, its landmarks come with a story so it is recommended taking a walking tour of Sarajevo on your arrival. You can check some of Sarajevo's attractions on the Homepage.",
  "faqQFive": "What major event happened in Sarajevo?",
  "faqAFive": "The event in Sarajevo was the catalyst for the outbreak of World War I. Additionally, in the 1990s, Sarajevo suffered through the longest siege in modern history.",
  "footerTitle": "Secure Your Stay Right Now!",
  "footerContactUs": "Contact Us!",
  "footerRights": "All rights reserved 2023"
}