{
  "navLogo": "Sarajevo Hotels",
  "navHeader": "Home",
  "navHotels": "Hotels",
  "navContact": "Contact",
  "navFAQ": "FAQ",
  "headerTitleOne": "Welcome to",
  "headerTitleTwo": "Planning to visit",
  "headerTitleThree1": "Book your",
  "headerTitleThree2": "apartment",
  "headerTitleThree3": "and secure your stay",
  "headerTitleThree4": "right now!",
  "headerButton": "BOOK NOW",
  "cosmopolitDesc": "The hotel is situated in the heart of the city, at 15 Radićeva street. It offers a perfect blend of pristine comfort and quality. With 16 luxurious rooms, designed and equipped with the latest world standards, guests can be assured of an exceptional experience. Our hospitable staff will ensure that your stay at our hotel is even more enjoyable.",
  "deluxeDesc": "The Hecco Deluxe Hotel is situated in the heart of Sarajevo, on Ferhadija Street, occupying the top four floors of a business building. From here, guests can enjoy breathtaking views of the entire city.",
  "hotelSectionHeader": "Browser our Hotels",
  "hotelsSectionButton": "View Photos",
  "attractionsTitle": "Attractions in Sarajevo",
  "attractionsDescTitle": "What are you looking for?",
  "attractionsTextFirst": "Attractions",
  "attractionsTextSecond": "History, Events, Experience, Discover, Culture, Shopping...",
  "attractionsSubtitle": "Sarajevo is waiting for you!",
  "photoSilderFirst": "Explore Baščaršija",
  "photoSilderTwo": "Browser Kazandžiluk",
  "photoSliderThree": "Blend of Ease and West",
  "photoSliderFour": "Walk through Ferhadija",
  "photoSliderFive": "Visit Clock Tower",
  "photoSliderSix": "See Gazi Husrev-beg Mosque",
  "photoSliderSeven": "Experience Bezistan",
  "photoSliderEight": "Visit the City Hall",
  "photoSliderReadMore": "Read More",
  "testiTitle": "What our Customers Say",
  "testiDesc": "At our hotels, we take customer satisfaction to heart. Our top priority is to ensure that every guest has a comfortable and memorable stay with us. From the moment you walk through our doors, our friendly and attentive staff go above and beyond to make sure all of your needs are met.",
  "contactTitle": "Contact us Today!",
  "contactSubtitle": "Please get in touch and we will answer all your questions.",
  "contactOurContacts": "Our Contacts",
  "contactOurSocial": "Our Social Media",
  "contactRightTitle": "Fill the Form Below to Contact Us!",
  "contactFullName": "Full Name",
  "contactEmail": "Your Email",
  "contactSubject": "Subject",
  "contactTextarea": "Your Message",
  "contactSend": "SEND",
  "contactSending": "Sending...",
  "contactSuccess": "Your Message was Sent Successfully",
  "contactFailure": "There was an Error, Please Try Again",
  "cosmoBook": "BOOK NOW",
  "cosmoDescTwo": "Regardless of the reason for your visit, we are confident that you will be pleased with your choice to stay at the Cosmopolit Hotel. The hotel boasts 16 rooms, 10 of which are double rooms and 6 are single rooms. Each room is equipped with air conditioning, an LCD TV, cable/satellite, free Wi-Fi, a direct phone line, a mini-bar, a safe, and a modern bathroom.",
  "cosmoDescThree": "The hotel features its own parking lot, which requires a reservation but does not incur additional fees. Its central location makes it an excellent choice for both students and business travelers as it is situated near all the major city and state institutions, business and cultural centers, shopping malls, and venues for business, entertainment, and cultural events.",
  "deluxeDescTwo": "The hotel features 12 rooms, all of which are equipped with air conditioning, an LCD TV, cable/satellite, free WiFi for all guests, a direct phone line, a mini bar, a safe, and a modern bathroom. The rooms are luxuriously furnished and designed to meet the needs of both tourists and business travelers. The building is located in a vibrant and bustling area of Sarajevo, ideal for walking and exploring. The café bar on the 10th floor offers a relaxing atmosphere and provides a respite from daily responsibilities, with a breathtaking panoramic view of the city. Each visit will leave guests breathless.",
  "deluxeDescThree": "Due to its central location, the hotel is particularly well-suited for both business and student travelers as it is situated close to all the major state, business, and cultural centers, shopping malls, and venues for business, cultural, and entertainment events.",
  "faqTitle": "A Few Common Questions",
  "faqDesc": "In 1540, the capital of Bosnia and Herzegovina received the first shopping center that still exists today, it is a bezistan.",
  "galleryTitle": "Hotel Images Gallery",
  "detailsOneTitle": "Language",
  "detailsOneText": "Bosnian language is standardized variety of the Serbo-Croatian pluricentric language mainly used by ethnic Bosniaks. Bosnian is one of three such varieties considered official languages of Bosnia and Herzegovina, along with Croatian and Serbian. It is also an officially recognized minority language in Croatia, Serbia, Montenegro, North Macedonia and Kosovo.",
  "detailsTwoTitle": "What's Bosnia's currency?",
  "detailsTwoText": "The official currency of Bosnia and Herzegovia is the convertible mark (BAM).",
  "detailsThreeTitle": "Time zone",
  "detailsThreeText": "Central European Standard Time (GMT+1)",
  "footerTitle": "Secure Your Stay Right Now!",
  "footerContactUs": "Contact Us!",
  "footerRights": "All rights reserved 2023"
}